Repository: ejbills/DockDoor
Catalog: DockDoor/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, he, it, ja, nl, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: When scrolling on the media widget preview, choose whether to adjust system volume or seek through the track.
de: Wähle, ob beim Scrollen auf der Medien-Widget-Vorschau die Systemlautstärke angepasst wird oder der Track durchsucht wird.
fr: Lors du défilement sur l’aperçu du widget multimédia, choisissez entre ajuster le volume du système ou avancer/reculer dans la piste.
he: בעת גלילה על תצוגה מקדימה של ווידג'ט מדיה, בחר אם להתאים את עוצמת הקול של המערכת או לחפש ברצועה.
it: Scegli se lo scorrimento del mouse sul widget deve spostare il punto di riproduzione avanti/indietro oppure alzare/abbassare il volume.
ja: メディアウィジェットのプレビューをスクロールする場合は、システムボリュームを調整するか、トラックを検索するかを選択します。
nl: Als je door het voorbeeld van de mediawidget scrolt, kun je kiezen of je het systeemvolume wilt aanpassen of door het nummer wilt spoelen.
ru: При прокрутке в превью медиавиджета можно выбрать: изменять системную громкость или перематывать трек.
tr: Medya widget'ının önizlemesinde kaydırma yaparken, sistem ses seviyesini ayarlamak mı yoksa parçada ilerlemek mi istediğinizi seçin.
uk: Під час прокручування попереднього перегляду медіавіджета оберіть, чи потрібно регулювати гучність системи, чи перемотувати трек.
vi: Khi cuộn trên bản xem trước tiện ích phương tiện, chọn điều chỉnh âm lượng hay tìm kiếm trong bài hát.
zh_hans: 在媒体小部件预览上滚动时，选择是调整系统音量还是音轨进度。
zh_hant: 選擇在媒體小工具預覽上捲動時要調整系統音量或播放進度。

source: When you click the button below, DockDoor will restart and move to the menu bar to run in the background.
de: Wenn Sie auf den Button unten klicken, wird DockDoor neu gestartet und in die Menüleiste verschoben, um im Hintergrund ausgeführt zu werden.
es: Cuando hagas clic en el botón de abajo, la aplicación se reiniciará y moverá a la barra de menú para ejecutarse en segundo plano.
fr: Quand vous cliquez sur le bouton ci-dessous, DockDoor va redémarrer et se déplacer vers la barre des menus pour s’exécuter en arrière-plan.
he: כאשר תלחץ על הכפתור למטה, DockDoor יופעל מחדש ויעבור לשורת התפריטים כדי לפעול ברקע.
it: Clicca sul tasto qui sotto: DockDoor si riavvierà e si sposterà nella barra dei menu per l'esecuzione in background.
ja: 下のボタンをクリックすると、DockDoorは再起動し、メニューバーに移動してバックグラウンドで実行します。
nl: Zodra je op de onderstaande knop klikt, wordt DockDoor opnieuw opgestart en verplaatst het zich naar de menubalk om op de achtergrond te draaien.
pt_pt: Quando você clicar no botão abaixo, a DockDoor irá reiniciar e mover para a barra de menu para ser executada em segundo plano.
ru: Когда вы нажмете на кнопку ниже, DockDoor перезагрузится и переместится на панель меню, чтобы работать в фоновом режиме.
tr: Aşağıdaki butona tıkladığınızda DockDoor yeniden başlatılacak ve arka planda çalışmak üzere menü çubuğuna geçecektir.
uk: Коли ви натиснете кнопку нижче, DockDoor перезавантажиться та перейде до Центру керування, щоб працювати у фоновому режимі.
vi: Khi bạn nhấp vào nút bên dưới, DockDoor sẽ khởi động lại và chuyển lên thanh menu để chạy nền.
zh_hans: 当您点击下面的按钮时，DockDoor 将重启并移动到菜单栏以在后台运行。
zh_hant: 點擊下方按鈕後，DockDoor 將重新打開並移至選單列在背景執行。

source: Whole window
de: Ganzes Fenster
es: Ventana completa
it: Tutta la finestra
ja: ウィンドウ全体
nl: Hele venster
ru: Всё окно
tr: Tüm pencereler
vi: Toàn bộ cửa sổ
zh_hans: 整个窗口
zh_hant: 整個視窗

source: Widget App Filters
de: Widget App-Filter
it: Filtri app widget
ja: ウィジェットアプリフィルター
ru: Фильтр виджетов для приложений
tr: Widget Uygulaması Filtreleri
vi: Bộ lọc ứng dụng tiện ích
zh_hans: 小组件应用筛选
zh_hant: 小工具App篩選器

source: Widget Controls
de: Widget Steuerelemente
es: Controles del widget
he: פקדי ווידג'ט
it: Controlli widget
ja: ウィジェットのコントロール
nl: Widgetbediening
ru: Органы управления виджета
tr: Widget Denetimleri
vi: Điều khiển tiện ích
zh_hans: 小组件控制
zh_hant: 小工具控制項目

source: Widgets enabled for all apps
de: Widgets für alle Apps aktiviert
es: Widgets habilitados para todas las aplicaciones
it: Widget abilitati per tutte le applicazioni
ja: すべてのアプリでウィジェットを有効にする
nl: Widgets ingeschakeld voor alle apps
ru: Виджеты включены для всех приложений
tr: Tüm uygulamalar için widget'lar etkinleştirildi
vi: Tiện ích bật cho tất cả ứng dụng
zh_hans: 所有应用均已启用小组件
zh_hant: 所有App都已啟用小工具

source: Width & height
de: Breite & Höhe
es: Ancho y altura
it: Larghezza e altezza
ja: 幅と高さ
nl: Breedte en hoogte
ru: Ширина и высота
tr: Genişlik ve yükseklik
vi: Chiều rộng & chiều cao
zh_hans: 宽度和高度
zh_hant: 寬度與高度

source: Window Background
de: Fenster-Hintergrund
es: Fondo de ventana
fr: Arrière-plan des fenêtres
he: רקע חלון
it: Sfondo della finestra
ja: ウィンドウ背景
nl: Venster achtergrond
pt_pt: Fundo da janela
ru: Фон окна
tr: Pencere Arkaplanı
uk: Тло вікна
vi: Nền cửa sổ
zh_hans: 窗口背景
zh_hant: 視窗背景

source: Window Buffer from Dock (pixels)
de: Fensterpuffer vom Dock (Pixel)
es: Búfer de la ventana desde el Dock (píxeles)
fr: Tampon de fenêtre depuis le Dock (en pixels)
he: מרווח חלון מ-Dock (פיקסלים)
it: Scostamento verticale dal Dock (pixel)
ja: ウィンドウバッファー（ピクセル）
nl: Venster buffer van Dock (pixels)
pt_pt: Buffer de Janela da Dock (pixels)
ru: Отступ окна от Dock (в пикселях)
tr: Dock'tan pencere tamponu (piksel)
uk: Відстань превʼю від Dock (пікселі)
vi: Bộ đệm cửa sổ từ Dock (pixel)
zh_hans: 窗口与 Dock 之间的间距（像素）
zh_hant: 視窗與Dock的間距（像素）

source: Window Display
de: Fensteranzeige
es: Visualización de ventana
he: תצוגת חלון
it: Visualizzazione finestre
ja: ウィンドウ表示
nl: Venster weergave
pt_pt: Exibição da Janela
ru: Дисплей окна
tr: Pencere Görünümü
vi: Hiển thị cửa sổ
zh_hans: 窗口显示
zh_hant: 視窗顯示

source: Window Image Capture Quality
de: Fensterbild Aufnahmequalität
es: Calidad de Captura de Imagen
fr: Qualité de capture des images de fenêtres
he: איכות צילום תמונת חלון
it: Qualità anteprima
ja: ウィンドウ画像キャプチャの品質
nl: Kwaliteit van de schermafbeelding
pt_pt: Qualidade da imagem da captura da janela
ru: Качество захвата изображения окна
tr: Pencere Görüntüsü Yakalama Kalitesi
uk: Якість захоплення зображення вікна
vi: Chất lượng chụp ảnh cửa sổ
zh_hans: 窗口图像捕获质量
zh_hant: 視窗影像擷取畫質

source: Window Image Resolution Scale (1=Best)
de: Bildauflösungsskala für Fenster (1=Beste)
es: Escala de resolución de la imagen (1=Mejor)
fr: Échelle de résolution des images de fenêtre (1 = meilleure qualité)
he: סולם רזולוציית תמונת חלון (1=הטוב ביותר)
it: Dettaglio anteprime (1 = qualità migliore)
ja: ウィンドウ画像解像度スケール（1=ベスト）
nl: Resolutieschaal van venster afbeelding (1=beste)
pt_pt: Resolução de Imagens de Janela Escala (1=Melhor)
ru: Масштаб разрешения изображения окна (1 = лучшее качество)
tr: Pencere Görüntü Çözünürlüğü Ölçeği (1=En İyi)
uk: Шкала роздільної здатності зображення вікна (1=Найкраща)
vi: Tỉ lệ độ phân giải hình ảnh cửa sổ (1 = tốt nhất)
zh_hans: 窗口图像分辨率比例（1 = 最佳）
zh_hant: 視窗預覽圖像清晰程度與縮放比例（1為最佳）

source: Window Image Resolution Scale (higher means lower resolution)
de: Skalierung der Fensterauflösung (höher bedeutet niedrigere Auflösung)
es: Escala de Resolución de Imagen de Ventana (más alta significa peor resolución)
fr: Échelle de résolution des images de fenêtre (une valeur plus élevée signifie une résolution plus faible)
he: קנה המידה של רזולוציית תמונת החלון (גבוה יותר פירושו רזולוציה נמוכה יותר)
it: Compressione delle immagini di anteprima (valore più alto = qualità inferiore)
ja: ウィンドウプレビュー画像の解像度 (値が大きいほど解像度が低い)
nl: Resolutieschaal van venster afbeelding (hoger betekent lagere resolutie)
pt_pt: Escala de Resolução da Imagem de Janela (maior significa menor resolução)
ru: Масштаб разрешения окон (Чем выше, тем ниже разрешение)
tr: Pencere Görüntü Çözünürlük Ölçeği (daha yüksek, daha düşük çözünürlük anlamına gelir)
uk: Шкала роздільної здатності зображення вікна (вища означає нижчу роздільну здатність)
vi: Tỉ lệ độ phân giải hình ảnh cửa sổ (giá trị cao hơn nghĩa là độ phân giải thấp hơn)
zh_hans: 窗口图像分辨率比例（数值越高，分辨率越低）
zh_hant: 視窗畫面縮放（數值越大畫面越模糊）

source: Window Preview Keyboard Shortcuts
de: Fenstervorschau Tastaturkürzel
fr: Raccourcis clavier d'aperçu de la fenêtre
he: קיצורי מקלדת לתצוגה מקדימה של חלון
it: Scorciatoie da tastiera per le anteprime
ja: ウィンドウのプレビューキーボードショートカット
nl: Sneltoetsen voor venstervoorbeeld
pt_pt: Teclas de Atalho para Pré-visualização de Janelas
ru: Сочетания клавиш превью окон
tr: Pencere Önizleme Klavye Kısayolları
uk: Комбінації клавіш для попереднього перегляду вікон
vi: Phím tắt xem trước cửa sổ
zh_hans: 窗口预览键盘快捷键
zh_hant: 視窗預覽快速鍵

source: Window Preview Layout
de: Layout der Fenstervorschau
es: Tamaño vista previa
fr: Disposition des aperçus de fenêtre
he: פריסת תצוגה מקדימה של חלון
it: Disposizione anteprime del Dock
ja: ウィンドウプレビューのレイアウト
nl: Indeling van venstervoorbeeld
pt_pt: Layout de Pré-visualização de Janelas
ru: Макет превью окон
tr: Pencere Önizleme Düzeni
uk: Макет попереднього перегляду вікна
vi: Bố cục bản xem trước cửa sổ
zh_hans: 窗口预览布局
zh_hant: 視窗預覽佈局

source: Window Preview Layout Limits
de: Grenzen des Layouts der Fenstervorschau
es: Vista previa de los límites del diseño
fr: Limites de l’aperçu de la fenêtre
he: מגבלות פריסת תצוגה מקדימה של חלון
it: Limiti del layout dell'anteprima
ja: ウィンドウプレビューのレイアウト制限
nl: Indelingbeperkingen van venstervoorbeeld
pt_pt: Limites de Pré-visualização de Janelas
ru: Ограничения макета превью окон
tr: Pencere Önizleme Düzeni Limitleri
uk: Обмеження макета попереднього перегляду вікна
vi: Giới hạn bố cục bản xem trước cửa sổ
zh_hans: 窗口预览布局约束
zh_hant: 視窗預覽佈局限制

source: Window Preview Size
de: Fenstervorschau Größe
es: Tamaño vista previa
fr: Taille des aperçus de fenêtre
he: גודל תצוגה מקדימה של חלון
it: Dimensioni delle anteprime
ja: ウィンドウプレビューのサイズ
nl: Grootte van venstervoorbeeld
pt_pt: Tamanho de visualização da janela
ru: Размер окна превью
tr: Pencere Önizleme Boyutu
uk: Розмір попереднього перегляду вікна
vi: Kích thước bản xem trước cửa sổ
zh_hans: 预览窗口大小
zh_hant: 視窗預覽大小

source: Window previews show live video instead of static screenshots. Uses ScreenCaptureKit for real-time capture.
de: Fenstervorschauen zeigen Live-Videos anstatt statischer Screenshots. Nutzt ScreenCaptureKit für Echtzeit-Aufnahmen.
he: תצוגות מקדימות של חלונות מציגות וידאו חי במקום צילומי מסך סטטיים. משתמש ב-ScreenCaptureKit לצילום בזמן אמת.
it: Se abilitata, le anteprime delle finestre mostrano video in tempo reale invece di screenshot statici. Utilizza ScreenCaptureKit per la cattura dello schermo.
ja: ウィンドウプレビューは静的スクリーンショットではなくライブビデオを表示します。リアルタイムキャプチャにScreenCaptureKitを使用します。
nl: Voorbeelden van venster tonen live video in plaats van statische screenshots. Gebruikt ScreenCaptureKit voor real-time opname.
pt_pt: Pré-visualizações de janelas mostram vídeo em tempo real em vez de capturas de ecrã estáticas. Utiliza ScreenCaptureKit para captura em tempo real.
ru: Превью окон показывают живое изображение вместо статичных снимков. Используется ScreenCaptureKit для захвата в реальном времени.
tr: Pencere önizlemeleri, sabit ekran görüntüleri yerine canlı video gösterir. Gerçek zamanlı yakalama için ScreenCaptureKit kullanır.
vi: Khi bật, bản xem trước cửa sổ hiển thị video trực tiếp thay vì ảnh chụp tĩnh. Sử dụng ScreenCaptureKit để chụp thời gian thực.
zh_hans: 窗口预览显示实时视频而不是静态屏幕截图。使用 ScreenCaptureKit 进行实时捕获。
zh_hant: 視窗預覽會顯示即時視訊而非靜態截圖。這個功能使用ScreenCaptureKit來擷取即時畫面。

source: Window previews, supercharged.
de: Fenstervorschauen, supercharged.
fr: Aperçu de la fenêtre, superchargé.
he: תצוגות מקדימות של חלונות, משודרגות.
it: Anteprime delle finestre, reinventate.
ja: ウィンドウプレビュー、パワーアップ。
nl: Venstervoorbeelden, opgevoerd.
pt_pt: Pré-visualizações de janela, melhoradas.
ru: Превью окон на максималках.
tr: Pencere önizlemeleri, güçlendirilmiş.
uk: Попередній перегляд вікон, суперзаряджений.
vi: Xem trước cửa sổ, siêu mạnh.
zh_hans: 窗口预览，全面升级。
zh_hant: 全面進化的視窗預覽。

source: Window Processing Debounce Interval
de: Fensterverarbeitungs Debounce-Intervall
es: Intervalo de rebote del procesamiento de ventanas
fr: Intervalle de temporisation du traitement des fenêtres
he: מרווח דיבאונס לעיבוד חלון
it: Debounce elaborazione (ritardo per ottimizzare le prestazioni)
ja: ウィンドウ処理デバウンス間隔
nl: Vensterverwerking debounce-interval
pt_pt: Intervalo de Processamento de janelas
ru: Интервал подавления обработки окон
tr: Pencere İşleme Zıplama Önleme Aralığı
uk: Інтервал пом'якшення відскоку обробки вікна
vi: Khoảng thời gian chống dội xử lý cửa sổ
zh_hans: 窗口处理防抖间隔
zh_hant: 防止視窗誤觸發（去抖動）間隔

source: Window Selection Background Color
de: Hintergrundfarbe für Fensterauswahl
es: Color de fondo de selección de ventana
fr: Couleur de l’arrière-plan de la sélection de la fenêtre
he: צבע רקע בחירת חלון
it: Selettore finestre: colore di sfondo
ja: ウィンドウ選択時の背景色
nl: Achtergrondkleur van venster selectie
pt_pt: Cor de fundo da seleção da janela
ru: Цвет фона выбора окна
tr: Pencere Seçimi Arkaplan Rengi
uk: Колір фону вибору вікна
vi: Màu nền chọn cửa sổ
zh_hans: 窗口选择背景颜色
zh_hant: 選擇視窗時的背景顏色

source: Window Selection Background Opacity
de: Deckkraft des Hintergrunds der Fensterauswahl
es: Opacidad de fondo de la selección de la ventana
fr: Opacité de l’arrière-plan de la sélection de la fenêtre
he: אטימות רקע בחירת חלון
it: Selettore finestre: opacità dello sfondo
ja: ウィンドウ選択時の背景の不透明度
nl: Achtergrond transparantie van vensterselectie
pt_pt: Opacidade do fundo da seleção da janela
ru: Прозрачность фона выбора окна
tr: Pencere Seçimi Arkaplan Opaklığı
uk: Непрозорість фону вибору вікна
vi: Độ mờ nền khi chọn cửa sổ
zh_hans: 窗口选择背景透明度
zh_hant: 選擇視窗時的背景透明度

source: Window sort order
de: Fenster Sortierreihenfolge
es: Ordenación de ventanas
fr: Ordre de tri des fenêtres
he: סדר מיון חלונות
it: Disposizione finestre
ja: ウィンドウの並べ替え順序
nl: Venster sorteervolgorde
pt_pt: Ordenação das janelas
ru: Порядок сортировки окон
tr: Pencere sıralama düzeni
uk: Порядок сортування вікон
vi: Thứ tự sắp xếp cửa sổ
zh_hans: 窗口排序方式
zh_hant: 視窗排序方式

source: Window Switcher Appearance
de: Fensterwechsler Aussehen
it: Aspetto del selettore finestre
ja: ウィンドウスイッチャーの外観
nl: Uiterlijk van de vensterwisselaar
pt_pt: Aparência do Selector de Janela
ru: Внешний вид Окна переключателя
tr: Pencere Değiştirici Görünümü
vi: Giao diện bộ chuyển đổi cửa sổ
zh_hans: 窗口切换器外观
zh_hant: 視窗切換器外觀

source: Window Switcher Customization
de: Fensterwechsel anpassen
es: Personalización del cambiador de ventana
fr: Personnalisation du sélecteur de fenêtres
he: התאמה אישית של מחליף חלונות
it: Selettore finestre
ja: ウィンドウスイッチャーのカスタマイズ
nl: Aanpassing van vensterwisselaar
pt_pt: Personalização do Selector de Janelas
ru: Настройка переключателя окон
tr: Pencere Geçişi Özelleştirmesi
uk: Налаштування Перемикача вікон
vi: Tùy chỉnh Trình chuyển đổi cửa sổ
zh_hans: 窗口切换器自定义
zh_hant: 自訂視窗切換器

source: Window Switcher Gestures
de: Fensterwechsler-Gesten
fr: Gestes de sélection de fenêtre
he: מחוות מחליף חלונות
it: Gesti nel selettore finestre
ja: ウィンドウスイッチャーのジェスチャー
nl: Vensterwisselaar gebaren
pt_pt: Gestos do seleciondor de janelas
ru: Жесты переключателя окон
tr: Pencere Değiştirme Hareketleri
uk: Жести Перемикача вікон
vi: Cử chỉ trình chuyển đổi cửa sổ
zh_hans: 窗口切换手势
zh_hant: 視窗切換器手勢

source: Window Switcher is disabled. Enable it in General settings to use keyboard shortcuts.
de: Fensterwechsler ist deaktiviert. Aktivieren Sie ihn in den allgemeinen Einstellungen, um Tastenkürzel zu verwenden.
fr: Le sélecteur de fenêtres est désactivé. Activez-le dans les paramètres généraux pour utiliser les raccourcis clavier.
he: מחליף החלונות מושבת. הפעל אותו בהגדרות כלליות כדי להשתמש בקיצורי מקלדת.
it: Il selettore finestre è disattivato. Attivalo nelle impostazioni generali per usare le scorciatoie da tastiera.
ja: ウィンドウスイッチャーは無効になっています。一般設定でキーボードショートカットを使用するには有効にしてください。
nl: Vensterwisselaar sneltoets is uitgeschakeld. Schakel deze functie bij Algemene instellingen in om sneltoetsen te kunnen gebruiken.
pt_pt: O selecionador de janelas está desativado. Ative-o nas definições gerais para utilizar atalhos do teclado.
ru: Переключатель окон отключён. Включите его в общих настройках, чтобы использовать сочетания клавиш
tr: Pencere Değiştirici devre dışıdır. Klavye kısayollarını kullanmak için Genel ayarlardan bu özelliği etkinleştirin.
uk: Перемикач вікон вимкнено. Увімкніть його в загальних налаштуваннях, щоб використовувати комбінації клавіш.
vi: Trình chuyển đổi cửa sổ bị tắt. Bật nó trong cài đặt Chung để sử dụng phím tắt.
zh_hans: 窗口切换器已被禁用。请在常规设置中启用它以使用键盘快捷键。
zh_hant: 視窗切換器已停用。在「一般」設定中啟用來使用鍵盤快速鍵。

source: Window Switcher Placement
de: Fensterwechsler Platzierung
es: Posición del cambiador de ventana
fr: Emplacement du sélecteur de fenêtres
he: מיקום מחליף חלונות
it: Posizionamento del selettore finestre
ja: ウィンドウスイッチャーの配置
nl: Plaatsing van de vensterwisselaar
pt_pt: Posicionamento do Selector de Janelas
ru: Расположение переключателя окон
tr: Pencere Değiştirici Yerleşimi
uk: Розміщення перемикача вікон
vi: Vị trí Trình chuyển đổi cửa sổ
zh_hans: 窗口切换器位置
zh_hant: 視窗切換器位置

source: Window Switcher Settings
de: Fensterwechsel Einstellungen
es: Cambiador de ventanas
fr: Réglages du commutateur d’applications
he: הגדרות מחליף חלונות
it: Impostazioni del selettore finestre
ja: ウィンドウスイッチャーの設定
nl: Instellingen voor het wisselen van venster
pt_pt: Configuração do Seletor de Janelas
ru: Настройки переключателя окон
tr: Pencere Geçiş Ayarları
uk: Налаштування перемикача вікон
vi: Cài đặt Trình chuyển đổi cửa sổ
zh_hans: 窗口切换器设置
zh_hant: 視窗切換器設定

source: Window Switcher Shortcut
de: Fensterwechsler-Einstellungen
es: Atajo para Alternar Ventanas
fr: Raccourci du sélecteur de fenêtres
he: קיצור מחליף חלונות
it: Scelta rapida per il selettore finestre
ja: ウィンドウスイッチャーのショートカット
nl: Vensterwisselaar sneltoets
pt_pt: Atalho do Selector de Janelas
ru: Горячая клавиша переключателя окон
tr: Pencere Değiştirici Kısayolu
uk: Комбінація клавіш для Перемикача вікон
vi: Phím tắt trình chuyển đổi cửa sổ
zh_hans: 窗口切换器快捷键
zh_hant: 視窗切換器快速鍵

source: Window Switcher Shortcuts
de: Fensterwechsler-Tastenkürzel
fr: Raccourcis du sélecteur de fenêtres
he: קיצורי מחליף חלונות
it: Scorciatoie per attivare il selettore finestre
ja: ウィンドウスイッチャーのショートカット
nl: Vensterwisselaar sneltoetsen
pt_pt: Atalhos do selecionador de janelas
ru: Сочетания клавиш переключателя окон
tr: Pencere Değiştirme Kısayolları
uk: Комбінації клавіш Перемикача вікон
vi: Các phím tắt trình chuyển đổi cửa sổ
zh_hans: 窗口切换快捷键
zh_hant: 視窗切換器快速鍵

source: Window Switcher Toolbar
de: Fensterwechsler Symbolleiste
it: Barra degli strumenti del selettore finestre
ja: ウィンドウスイッチャーツールバー
nl: Vensterwisselaar werkbalk
tr: Pencere Değiştirici Araç Çubuğu
vi: Thanh công cụ bộ chuyển đổi cửa sổ
zh_hans: 窗口切换器工具栏
zh_hant: 視窗切換器工具列

source: Window Threshold
de: Fenster Schwellwert
es: Umbral de ventana
fr: Seuil des fenêtres
he: סף חלונות
it: Soglia finestre
ja: ウィンドウのしきい値
nl: Venster drempelwaarde
pt_pt: Limites das janelas
ru: Порог окна
tr: Pencere eşiği
uk: Поріг вікна
vi: Ngưỡng cửa sổ
zh_hans: 窗口阈值
zh_hant: 視窗閾值

source: Window Title
de: Fenstertitel
es: Título de ventana
fr: Titre de la fenêtre
he: כותרת חלון
it: Titolo della finestra
ja: ウインドウタイトル
nl: Venster titel
pt_pt: Título da janela
ru: Заголовок окна
tr: Pencere Başlığı
uk: Заголовок вікна
vi: Tiêu đề cửa sổ
zh_hans: 窗口标题
zh_hant: 視窗標題

source: Window title filters
de: Filter für Fenstertitel
es: Filtros de título de ventana
fr: Filtres de titre de fenêtre
he: מסנני כותרת חלון
it: Filtra le finestre in base al titolo
ja: ウインドウタイトルのフィルタ
nl: Venstertitel filters
pt_pt: Filtros do título da janela
ru: Фильтры заголовков окна
tr: Pencere Başlığı Filtreleri
uk: Фільтри заголовків вікон
vi: Bộ lọc tiêu đề cửa sổ
zh_hans: 窗口标题过滤器
zh_hant: 視窗標題規則

source: Window Title Filters
de: Fenstertitel-Filter
es: Filtros de título de ventana
fr: Filtres de titre de fenêtre
he: מסנני כותרת חלון
it: Filtra le finestre in base al titolo
ja: ウインドウタイトルのフィルタ
nl: Venstertitel filters
pt_pt: Filtros do título da janela
ru: Фильтры заголовков окон
tr: Pencere Başlığı Filtreleri
uk: Фільтри заголовків вікон
vi: Bộ lọc tiêu đề cửa sổ
zh_hans: 窗口标题过滤器
zh_hant: 視窗標題規則

source: Window Title Font Size
de: Schriftgröße für Fenstertitel
fr: Taille de la police du titre de fenêtre
he: גודל גופן כותרת חלון
it: Dimensione del titolo della finestra
ja: ウィンドウタイトルのフォントサイズ
nl: Venstertitel lettergrootte
pt_pt: Tamanho da Fonte do Título da Janela
ru: Размер шрифта заголовка окна
tr: Pencere Başlığı Yazı Tipi Boyutu
vi: Cỡ chữ tiêu đề cửa sổ
zh_hans: 窗口标题字体大小
zh_hant: 視窗標題文字大小

source: Window Title Only
de: Nur Fenstertitel
es: Solo título de ventana
fr: Titre de la fenêtre uniquement
he: כותרת חלון בלבד
it: Solo titolo della finestra
ja: ウインドウタイトルのみ
nl: Alleen venstertitel
pt_pt: Apenas o título da jenal
ru: Только заголовок окна
tr: Yalnızca Pencere Başlığı
uk: Тільки заголовок вікна
vi: Chỉ tiêu đề cửa sổ
zh_hans: 仅窗口标题
zh_hant: 僅視窗標題

source: Window Titles in Previews
de: Fenstertitel in Vorschau anzeigen
es: Mostrar títulos de ventana en vistas previas
fr: Titres des fenêtres dans les aperçus
he: כותרות חלונות בתצוגות מקדימות
it: Titoli delle finestre nelle anteprime
ja: プレビューの中のウィンドウタイトル
nl: Venstertitels in voorbeelden
pt_pt: Mostrar os títulos das janelas nas pré-visualizações
ru: Названия окон в превью
tr: Ön İzlemelerde Pencere Başlıklarını Göster
uk: Заголовки вікон у попередньому перегляді
vi: Tiêu đề cửa sổ trong bản xem trước
zh_hans: 预览中的窗口标题
zh_hant: 預覽中的視窗標題

source: X-Large
de: X-Groß
es: Muy grande
fr: XL
he: גדול במיוחד
it: Grandi
ja: さらに大きい
nl: X-Groot
pt_pt: Extra largo
ru: Очень большой
uk: Дуже великий
vi: X-Lớn
zh_hans: 特大
zh_hant: 特大

source: X-Small
de: X-Klein
es: Muy pequeña
fr: XS
he: קטן במיוחד
it: Minime
ja: さらに小さい
nl: X-Klein
pt_pt: Extra pequeno
ru: X-маленький
uk: Дуже маленький
vi: X-Nhỏ
zh_hans: 特小
zh_hant: 特小

source: Your app is on version %@
de: Ihre App ist auf Version %@
es: Tu aplicación se encuentra en versión %@
fr: Vous utilisez la version %@
he: היישום שלך בגרסה %@
it: La tua versione dell'app è %@
ja: 現在使用中のアプリバージョン: %@
nl: Je hebt app versie %@
pt_pt: Seu aplicativo está na versão %@
ru: Ваше приложение имеет версию %@
tr: Uygulamanız %@ sürümünde
uk: Версія вашого застосунку %@
vi: Ứng dụng của bạn đang ở phiên bản %@
zh_hans: 当前应用版本为 %@
zh_hant: 你的App版本是 %@

source: Your shortcut will be set (e.g. ⌘ + Tab)
de: Ihr Tastenkürzel wird gesetzt (z.B. ⌘ + Tab)
es: Tu acceso directo se establecerá (ej.⌘ + Tab)
fr: Votre raccourci clavier sera défini (par ex. : ⌘ + Tab)
he: קיצור הדרך שלך יוגדר (למשל ⌘ + Tab)
it: La combinazione di tasti è stata impostata
ja: あなたのショートカットが設定されます （例: ⌘+ Tab）
nl: Je sneltoets wordt ingesteld (bijv. ⌘+Tab)
pt_pt: O seu atalho será definido (ex. ⌘ + Tab)
ru: Ваш ярлык будет установлен (например, <unk> + вкладка)
tr: Kısayolunuz ayarlanacak (örneğin ⌘ + Tab)
uk: Ваша комбінація клавіш буде встановлена (наприклад, ⌘ + Tab)
vi: Phím tắt của bạn sẽ được thiết lập (ví dụ: ⌘ + Tab)
zh_hans: 您的快捷键就设置好了（如 ⌘ + Tab）
zh_hant: 快速鍵會被設為（例如⌘ + Tab）

source: Your traffic lights will be set to disabled automatically.
de: Ihre Ampelanzeige wird automatisch deaktiviert.
es: Los semáforos se desactivarán automáticamente.
fr: Vos feux tricolores seront automatiquement désactivés.
he: כפתורי הרמזור שלך יושבתו באופן אוטומטי.
it: I tasti funzione saranno disattivati automaticamente.
ja: 信号機は自動的に無効に設定されます。
nl: Je verkeerslichten worden automatisch uitgeschakeld.
pt_pt: Os seus semáforos serão desativados automaticamente.
ru: Кнопки управления будут отключены автоматически.
tr: Trafik ışıkları düğmeleriniz otomatik olarak devre dışı bırakılacaktır.
uk: Ваші світлофори будуть автоматично налаштовані на вимкнення.
vi: Các nút đèn tín hiệu của bạn sẽ tự động được đặt ở trạng thái tắt.
zh_hans: 您的窗口控制按钮将被自动设为禁用状态
zh_hant: 視窗控制按鈕會自動停用。

source: Asset
es: Recurso
he: משאב
it: Risorsa
ja: アセット
nl: Activa
pt_pt: Recurso
ru: Ресурс
tr: Varlık
uk: Актив
vi: Tài nguyên
zh_hans: 资源
zh_hant: 資產

source: Command ⌘
es: Comando ⌘
fr: Commande ⌘

source: Control (⌃)
es: Controles (^)
fr: Contrôle (⌃)
it: ctrl
pt_pt: Controlo (⌃)
tr: Kontrol (⌃)
zh_hans: Control 键（⌃）
